alefragnani.project-manager
formulahendry.code-runner
GrapeCity.gc-excelviewer
hcyang.ctags
humy2833.ftp-simple
magicstack.MagicPython
MS-CEINTL.vscode-language-pack-ja
ms-python.anaconda-extension-pack
ms-python.python
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.Go
PKief.material-icon-theme
rafaelmaiolla.remote-vscode
redhat.vscode-yaml
Shan.code-settings-sync
tht13.python
VisualStudioExptTeam.vscodeintellicode
